[Language]
Name_in_English=Japanese
Name_in_native_language=日本語
ID=1041
Font_name=MS UI Gothic
Font_size=9
[String]
1=名前
2=タイプ
3=サイズ
4=変更
5=タイトル
6=間隔
7=一時停止
8=トラック
9=パス
10=追加
11=ファイルを追加
12=時間
13=メッセージ
14=フォルダ
15=未知
16=バージョン
17=セッション
18=OK
19=キャンセル
20=32ビット
21=64ビット
30=ホームページ
31=メール
34=本当にキャンセルしますか？
35=%dフォルダ、%dファイル
36=お待ちください
37=ファイルレイアウトをスキャンして最適化しています...
38=合計 %d ファイル、完了 %d ファイル
39=圧縮されたイメージファイルを読み取ることができません。
40=圧縮データを生成できません。
41=読み取り専用のファイルが既に存在します。上書きしますか？
42=ファイルは既に存在します。上書きしますか？
43=パスワードが間違っています。
44=ファイル名またはフォルダ名は既に存在します。上書きしてもよろしいですか？
45=現在のファイルは変更されています。まず保存する必要があります。
46=このファイルを開くにはパスワードを入力する必要があります。
47=ファイルサイズが大きすぎます（>8TB）。
48=ファイル形式が無効またはサポートされていません。
49=ディレクトリ構造を読み取れません。
50=予期しないファイルの終わりが見つかりました。
51=ディレクトリ構造の読み取り中にエラーが見つかりました。
52=メモリ不足です。プログラムを中止します。
53=ディレクトリまたはファイルを作成できません。ディスクがいっぱいか、読み取り専用になっている可能性があります。
54=CD/DVD/BDセクターを読み取ることができません。
55=変換元と変換先のイメージファイルの種類は同じです。変換は不要です。
56=ソースファイル名と保存先ファイル名を同じにすることはできません。
57=新しいイメージファイルのサイズが大きすぎます（8TB以上）。いくつかのファイルを削除してください。
58=選択したアイテムを削除してもよろしいですか？
59=%s\r\n\r\n同じ名前が既に存在します。別の名前を選択してください。
60=%s\r\n\r\nファイルサイズが大きすぎる(> 4GB)ため、イメージに追加できません。
61=抽出先のフォルダを選択:
62=%s\r\n\r\n抽出に失敗しました! %s
63=フォルダ名は次のように変更されます:
64=ファイル名は次のように変更されます:
65=イメージファイルの保存中に一時ファイルを作成できません。
66=%d 個のEDCエラーが検出されました！\r\n\r\n
67=%d:セクターオフセット 0x%08x \r\n
68=ビデオCDイメージファイルなので、変換できません。
69=オーディオCDイメージファイルなので、変換できません。
70=ファイルのバージョンが一致しません。ファイルを開くには、当社のWebサイトにアクセスして最新バージョンを入手してください。
71=ファイル名またはフォルダ名に無効な文字が含まれています。
72=新しい名前は次のようになります。
73=保存：
74=バイト
75=から
76=に
77=新しいフォルダ
78=ドライブ
79=最大
80=変換中...
81=ファイルサイズが変更されました。
82=検出されたメディア：
83=メディアの検出に失敗したか、ドライブにメディアがありません。
84=書き込み失敗
85=メディアを消去しています...
86=メディアは正常に消去されました。
87=メディアの消去中にエラーが発生しました。
88=空のメディアの検証中にエラーが発生しました。
89=キャッシュを同期しています...
90=メディアに十分な空きブロックがありません(必要な空きブロック数は %s、使用可能な空きブロック数は %s)。
91=書き込みが正常に完了しました。
92=デバイス [%C:] を開くときにエラーが発生しました。
93=ボリュームを排他的アクセス用にロックできません。\r\nそれでも続行しますか?
94=メディアを準備しています...
95=メディア情報の読み取り中にエラーが発生しました。
96=DVD+RWメディアをフォーマットしています...
97=メディアのフォーマット中にエラーが発生しました。
98=メディアを終了しています。これには数分かかる場合があります...
99=データを準備しています...
100=データの準備に失敗しました。
101=ファイルは既に存在します。
102=イメージファイルにはトラックがありません。
103=音楽ファイルのデコード中にエラーが発生しました。
104=選択したファイル/トラックはCDにのみ書き込むことができます。
105=検証中
106=ディスク上のデータの検証中にエラーが発生しました。
107=ソースデータの読み取り中にエラーが発生しました。
108=ディスク上のデータの読み取りエラー。
109=セクターオフセット：
110=このイメージファイルは変換できません。
150=すべてのファイル
151=すべてのイメージファイル
152=標準ISOイメージ
153=ダイレクトアクセスアーカイブ
154=CDRWinのイメージ
155=Alcohol120%のイメージ
156=Ashampooのイメージ
157=BlindWriteのイメージ
158=CDSpaceのイメージ
159=CloneCDのイメージ
160=DiscJuggerのイメージ
161=EasyCD/DVD Creatorのイメージ
162=Gearのイメージ
163=InstantCopyのイメージ
164=Neroのイメージ
165=NTI CD-Makerのイメージ
166=Plextoolsのイメージ
167=RecordNowのイメージ
168=Virtual CD-ROMのイメージ
169=Virtual Driveのイメージ
170=WinOnCDのイメージ
171=Macイメージ
172=ブートイメージファイル
173=UIFのイメージ
174=VMWare仮想ディスクイメージ
175=VirtualBox仮想ディスクイメージ
176=VirtualPC仮想ディスクイメージ
177=ISZのイメージ
200=%s をコピーできません: %s
201=%s を移動できません: %s
202=指定した名前のフォルダが既に存在します。別のフォルダ名を指定してください。
203=指定した名前のファイルは既に存在します。別のファイル名を指定してください。
204=保存先フォルダがソースフォルダと同じです。
205=保存先フォルダはソースフォルダーのサブフォルダです。
206=データの書き込み中にエラーが発生しました。
207=音楽ファイル
208=イメージプロパティ
209=構成
210=クイック消去
211=完全消去
498=書き換え可能なディスクを消去
213=パラメーターの消去：
214=消去速度：
215=容量情報の読み取り中にエラーが発生しました。
216=キャッシュの同期に失敗しました。
217=トラックを閉じるときにエラーが発生しました。
218=%s は消去できません。
219=一般的な
220=その他
221=情報
222=一般的な
223=高度な
224=コメント
225=日付/時刻
226=セッションを終了します。これには数分かかる場合があります...
227=データ検証プロセスを本当に中止しますか？
228=ディスクが空です。
229=オーディオCDには最大 99 トラックまでしか収録できません。選択するファイル数を減らして、もう一度追加してみてください。
230=ドライブにディスクがありません
231=メディアの検証が正常に完了しました。
232=メディアの検証に失敗しました。
233=メディアの検証は完了しましたが、エラーがあります。
234=メディアの検証はキャンセルされました。
235=バックグラウンドのフォーマットを停止しています...
236=バックグラウンドのフォーマットが停止しました。
237=トラック情報の読み取り中にエラーが発生しました。
238=書き込みは正常に完了しましたが警告があります。
239=保存先のディスクが空ではありません。
240=ディスクは空ではありません。
241=今すぐ消去しますか？
242=ドライブ速度を %.1fx (%uKB/s)に設定しています。
243=ドライブ速度を %dx (%uKB/s)に設定しています。
244=%.1fx (%uKB/秒)
245=%dx (%uKB/秒)
246=次の書き込み可能なアドレスの読み取りに失敗しました(%08x)。
247=次の書き込み可能なアドレスの読み取りに失敗しました(%d 必要、%d 使用可能)。
248=ドライブ内のディスクの種類が不明です。
249=イメージデータの読み取りエラー。
250=無効なブートイメージファイル。
251=ファイル名には次の文字を含めることはできません。：
252=<ラベルなし>
253=不明なディスクタイプ
254=ディスクなし
255=このプロジェクトにはオーディオトラックがありません。
256=これはマルチトラックディスクです。BINイメージファイル形式を選択してください。
257=これはオーディオディスクです。BINイメージファイル形式を選択してください。
258=ファイルは既に存在します。ファイルを再度追加してもよろしいですか？
259=メディアの書き込みを開始します...
260=ディレクトリを書き込んでいます...
261=ファイルを書き込んでいます...
262=完了しました。
263=すべてのエラーを無視しますか？
264=ファイルの書き込みを開始します...
265=ファイルの検証を開始します...
266=ファイルを検証しています...
267=ファイルの書き込みに失敗しました。
268=%s エンコーダーを開くときにエラーが発生しました。
269=ディレクトリ情報
270=WIMファイル
271=アルバム
272=トラック
273=アーティスト
274=<トラック番号>
275=<トラックタイトル>
276=<トラックアーティスト>
277=<トラック作曲者>
278=<アルバムタイトル>
279=<アルバムアーティスト>
280=＜アルバム作曲家＞
281=サンプルトラックタイトル
282=サンプルトラックアーティスト
283=サンプルトラック作曲家
284=サンプルアルバムタイトル
285=サンプルアルバムアーティスト
286=サンプルアルバム作曲家
287=不明なトラックアーティスト
288=不明なトラック作曲家
289=不明なアルバムタイトル
290=不明なアルバムアーティスト
291=不明なアルバム作曲家
292=オーディオCD-Textを書き込み中...
293=オーディオ
294=オーディオプロパティ
295=有効な年を入力してください。
296=有効なUPCを入力してください。UPCを入力しない場合は、このフィールドを空白のままにしてください。UPCは13桁の数字でなければなりません。
297=有効なISRCを入力してください。ISRCがない場合は、このフィールドを空白のままにしてください。ISRCは12文字で、最初の2文字、次の3文字は英数字、最後の7文字は数字のみで構成されている必要があります。
298=一時停止値は %s から %s の間に設定する必要があります。
299=<複数の値>
300=空のディスクまたは書き換え可能なディスクを挿入して再試行してください。
301=VMware仮想ディスクイメージ
302=VirtualBox仮想ディスクイメージ
303=VirtualPC仮想ディスクイメージ
304=ディスクイメージ
305=Windowsイメージファイル
306=パーティション
307=AnyBurnは次のパーティションを開くことができません：
308=イメージをインポート
309=パーティションをインポート
310=カスタム
311=言語
312=ファイル
313=ビデオファイル
314=リッピング
315=オーディオCDのリッピング
316=リッピング先：
317=リッピング中...
318=コメント
319=複数のファイル
320=単一ファイル
321=%s の読み込み中にエラーが発生しました。
322=%s エンコーダ
323=%s エンコーダの終了時にエラーが発生しました。
324=0（最速、圧縮率最低）
325=5（デフォルト）
326=8（最も遅い、最も圧縮されている）
327=速い
328=普通
329=高い
330=エクストラハイ
331=非常識な
332=ファイルのオープンに失敗しました。
333=続行しますか？
334=ターゲットの場所にすでに存在する特別なエントリ。
335=ディレクトリ構造がVCD/SVCDには大きすぎます。
336=このプロジェクトにはビデオトラックはありません。
337=%s\r\n\r\nは無効です - ビデオCD用にエンコードされたMPEG-1が必要です。
338=%s\r\n\r\nは無効です - スーパービデオCD用にエンコードされたMPEG-2が必要です。
339=%s\r\n\r\nにはモーションビデオストリームが含まれている必要があります。\r\n\r\n続行しますか？
340=%s\r\n\r\nオーディオストリーム #%d はこのVCDタイプではサポートされていません。\r\n\r\n続行しますか？
341=%s\r\n\r\nオーディオストリーム #%d のサンプリング周波数は %d Hz(44100Hzである必要があります)です。\r\n\r\n続行しますか？
342=%s\r\n\r\nオーディオストリーム #%d はレイヤーIIではありません。\r\n\r\n続行しますか？
343=%s\r\n\r\nオーディオストリーム #%d のビットレートは %d kbps です(このVCDタイプでは 224 kbps である必要があります)。\r\n\r\n続行しますか？
344=%s\r\n\r\nこのVCDタイプにはオーディオストリームが必要です。\r\n\r\n続行しますか？
345=有効なMPEG-1またはMPEG-2ファイルではありません。
346=ファイルを保存するのに十分な空き領域がありません。
347=デフォルト
348=フロッピーディスクイメージファイル
349=ハードディスクイメージファイル
350=一時ファイルの書き込み中にエラーが発生しました。
351=ドライブにオーディオCDを挿入してください。
352=選択したファイルが多すぎます。
353=上記のファイル名は無効です。
354=ファイルとフォルダを追加
355=ファイルシステム
356=イメージファイルを保存するときにファイルレイアウトを最適化します
359=ソースドライブ
360=書込ドライブ
361=ソースドライブを選択；
362=ソースドライブを選択してください。
363=書込ドライブを選択してください。
364=ソースディスクを挿入してください。
365=ソースディスクは空です。
366=ソースディスクが無効または空です。
367=ソースディスクが無効であるか、サポートされていません。
368=保存先のディスクを挿入してください。
369=保存先ディスクタイプ(%s)がソースディスクタイプ(%s)と同じではありません。
370=保存先ディスクが無効であるか、サポートされていません。
371=%C: に空白または書き換え可能な %s を挿入してください。
372=マルチセッションディスクのコピーはサポートされていません。
373=ソースメディア情報の読み取り中にエラーが発生しました。
374=ソースディスクのキャッシュが開始されました...
375=ソースディスクの %d から %d までのセクターの読み取り中にエラーが発生しました。
376=ソースディスクのセクター %d の読み取り中にエラーが発生しました。
377=一時ファイル内の %d から %d までのセクターの読み取り中にエラーが発生しました。
378=一時ファイルのセクター %d の読み取り中にエラーが発生しました。
379=ソースディスクを読み込んでいます...
380=書き込み用の一時ファイルを作成しています...
381=一時ファイルの作成に失敗しました。
382=一時ファイルの作成はスキップされました。
383=ソースディスクの一時データファイルがすでに存在します。再作成しますか?\r\n\r\n*ソースディスクを変更しない場合は、「いいえ」を選択してください。
384=キャンセル
385=ドライブ情報の読み取り中にエラーが発生しました。
386=現在のドライブはCD-Textをサポートしていません。
387=CD-Textの書き込みは無視されます。
388=ドライブ内のディスク(%s)はランダム記録モード(RRM)としてフォーマットされているため、書き込みはサポートされていません。
389=ISO 9660が有効な場合、ディスク上で許可される最大ファイルサイズは4GBです。
390=ISO 9660を無効にしてUDFを有効にしますか？
391=データエラーまたはパスワードが間違っています。
392=パスワードが間違っているか、アーカイブが無効です。
393=パスワードを入力してください。
394=パスワードが長すぎます。最大文字数は %d 文字です。
395=最低
396=最高
397=AnyBurnの新しいバージョンが利用可能です。
398=新しいバージョン：
399=リリース日：
400=今すぐインストールしますか？
401=新しいバージョンを入手するために弊社のWebサイトにアクセスしますか？
402=AnyBurnは最新バージョンです。
403=更新の確認に失敗しました。
404=オーディオファイルの追加
405=ファイルとフォルダの追加
406=リフレッシュ
407=ディスクの空き容量が不足しています。不要なファイルを削除して、もう一度お試しください。
408=ファイルが大きすぎます。FATパーティションでサポートされる最大ファイルサイズは4GBです。
409=%s と %s を同時に書き込むことはできません。
410=複数のドライブに同時に書き込むことを選択しました。
411=コピー数を %d に設定しました。
412=書き込み後にディスクを取り出しますか？
413=ファイルサイズ
414=%s の %s をコピー
415=前へ (%s のうち %s をコピー)
416=次へ (%s のうち %s をコピー)
417=コピー数は 1 から 999 までの範囲で指定する必要があります。
418=%d 台のドライブに同時に書き込むことを選択しました。コピー数を %d に設定しますか?
419=現在のコンパイル
420=複数のドライブに同時に書き込む
421=書き込み
422=CD/DVD/Blu-rayドライブが検出されません。
423=書き込みドライブが検出されません。
424=イメージファイルを選択してください。
425=ファイルまたはフォルダを追加しませんでした。それでも続行しますか？
426=書き込むオーディオファイルを選択してください。
427=イメージファイル名を入力してください。
428=変換するソースイメージファイルを選択してください。
429=保存先のイメージファイル名を入力してください。
430=空のディスク
431=不完全なディスク
432=ファイナライズされたディスク
433=アドレス
434=長さ
435=モード
436=モード1
437=モード2
438=オーディオ
439=ディスクが無効または空です。
440=抽出
441=抽出中：
442=アーカイブを抽出中：
443=一時停止
444=続く
445=閉じる
446=アプリケーションをデフォルト構成にリセットしてもよろしいですか？
447=設定
448=RAMバッファサイズは %s から %s の間でのみ設定できます。
449=変更を破棄してもよろしいですか？
450=オーディオCD-Textの書き込みシミュレーション中...
451=書き込みメディアのシミュレーション中...
452=インポートしたディスクは書き込み不可です。AnyBurnではファイルを追加できません。
453=このインポートされたディスクは他のプログラムによって書き込まれているため、AnyBurnではデータを追加できません。
454=%s の書き込みシミュレーションはサポートされていません。「シミュレーション書き込み」オプションのチェックを外してください。
455=シミュレーション書き込みはサポートされていません。
456=シミュレーション書き込みが正常に完了しました。
457=シミュレーション書き込みが正常に完了しましたが警告があります。
458=DVD-R DLマルチセッション書き込みはサポートされていません。「ディスクをファイナライズ」オプションにチェックを入れてください。
459=選択したファイルはプロジェクトファイルです。ディスクイメージファイルを選択してください。
460=追加できるのはデータディスクのみです。
461=イメージファイル
462=ディスクは空です。
463=インポートしたデータを確認しています...
464=インポートされたデータのチェックに失敗しました。
465=以前のバックアップセッションが保存されているディスクが見つかりません。ディスクを挿入して再試行してください。
466=インポートしたディスクはファイナライズ済みです。AnyBurnではデータを追加できません。
467=次のファイルはシステム上に見つかりません。
468=プロジェクトファイルによって参照されるディスクが見つかりません。
469=正しいドライブを選択するか、正しいディスクを挿入してください。
470=現在の書込速度: %.1fx (%uKB/s)。
471=現在の書込速度: %dx (%uKB/s)。
472=標準ISOファイル
473=BIN/CUEファイル
474=クリップボードにコピー
475=今すぐ書込
476=今すぐ消去
477=今すぐ作成
478=今すぐコピー
479=今すぐ変換
480=今すぐリッピング
481=リトライ
482=トラック #%02d を %s にリッピングしています...\r\n
483=ソースドライブ: %C:\r\n
484=保存先イメージファイル: %s\r\n
485=イメージファイルの書き込みを開始します...
486=ソースイメージファイル: %s\r\n
487=消去方法: %s
488=クイック消去
489=完全消去
490=名前を変更するには、リストからファイルまたはフォルダを選択してください。
491=リッピングするファイルを選択:
492=リッピングするフォルダーを選択:
493=リッピングするトラックがありません。
494=続行するには少なくとも 1 つのトラックを選択する必要があります。
495=イメージファイルを書き込む
496=ファイル/フォルダを書き込む
497=オーディオCDを書き込む
499=ディスクからイメージファイルを作成
500=ディスクコピー
501=イメージファイルを変換
502=ファイル/フォルダからイメージファイルを作成
503=オーディオCDのリッピングが正常に完了しました。
504=オーディオCDのリッピングはキャンセルされました。
505=オーディオCDのリッピングに失敗しました。
506=削除するトラックを選択してください。
507=「%s」の新しい名前を入力してください：
508=ディスク：
509=イメージファイルの作成が正常に完了しました。
510=イメージファイルの作成はキャンセルされました。
511=イメージファイルの作成に失敗しました。
512=イメージファイルの変換が正常に完了しました。
513=イメージファイルの変換はキャンセルされました。
514=イメージファイルの変換に失敗しました。
515=%s から %s に変換しています
516=変換を開始しています...\r\n
517=保存先イメージファイルの種類: %s\r\n
518=イメージファイルの作成を開始しています...\r\n
519=%s から %s にイメージファイルを作成しています
520=無効または空のディスク
521=合計 %d MB、空き容量 %d MB
522=起動可能なUSBドライブを作成
523=USBドライブイメージファイルを作成
524=USBドライブのイメージファイル
525=USBドライブに書き込み中...
526=USBドライブの書き込みが正常に完了しました。
527=生データの書き込み
528=ソースイメージファイルを選択してください。
529=保存先のUSBドライブを選択してください。
530=%s の読み取りに失敗しました。
531=%s の書き込みに失敗しました。
532=%s の書き込みに失敗しました: %s
533=他のファイルをスキップしています...
534=USBドライブ内のすべてのデータが上書きされます。続行しますか？
535=書き込み用にUSBドライブを開いています...
536=USBドライブへの書き込みがキャンセルされました。
537=書き込むセクターの合計数: %d。
538=USBドライブへの書き込みを開始します...
539=USBドライブのキャッシュを同期しています...
540=USBドライブへの書き込みに失敗しました。
541=USBドライブに十分な空き容量がありません。
542=ソースファイルの読み取りに失敗しました。
543=セクター %016I64X でのUSBドライブへの書き込みに失敗しました。
544=USBドライブを開けませんでした: %s
545=USBドライブ
546=この機能を使用するには、AnyBurnを管理者として実行する必要があります。続行しますか？
547=USBドライブイメージを作成しています...
548=エラーを無視して抽出を続行しますか？
549=無視する
550=すべて無視
551=イメージファイルの参照/抽出
552=イメージファイルの編集
554=イメージファイルの抽出が正常に完了しました。
555=イメージファイルの抽出はキャンセルされました。
556=イメージファイルの抽出に失敗しました。
557=抽出が完了しました！
558=ログファイル
559=抽出先フォルダを指定してください。
560=抽出するファイルとフォルダをリストから選択してください。ファイルまたはフォルダを選択しない場合は、イメージファイル内のすべてのファイルとフォルダが抽出されます。
561=本当にキャンセルしますか？
562=データの合計サイズ: %s
563=残り：
564=USBドライブを %s ファイルシステムでフォーマットしています...
565=フォーマットが正常に完了しました。
566=USBドライブのフォーマットに失敗しました。
567=ファイルは %s ファイルシステムには大きすぎます。ファイルシステムをNTFSに変更しますか？
568=USBドライブは%sファイルシステムでは起動できません。ファイルシステムをFAT32に変更しますか？
569=ファイルをUSBドライブに書き込むことができません。
570=フォルダ名
571=ファイル名
572=新しい名前
573=<自動>
574=経過時間：
575=ソースイメージファイル
576=ソースコンパクトディスク
577=書込ソース
578=保存先のUSBドライブ
579=ドライブ/ディスク情報の表示
580=抽出中...
581=追加中...
582=抽出先
583=イメージファイルを抽出しています...
584=ファイルは正常に保存されました。
585=ファイルシステムの制限により、次のファイル名またはフォルダ名は切り捨てられます。続行しますか？
586=操作はキャンセルされました。
587=メディアの検証
588=ドライブ情報
589=ディスク情報
590=選択してください
591=イメージファイルをCD、DVD、またはBlu-rayディスクに書き込む
592=イメージファイル内のファイルを参照または抽出
593=イメージファイルを編集
594=イメージファイルを他の形式に変換
595=イメージファイルをUSBドライブに書き込む
596=何もしません
597=ラベル
598=使用済み
599=気にしないで！
600=後で通知
601=警告:ディスク内のすべてのデータが消去されます。
602=ドライブにディスクがありません。
603=記録可能なディスクをドライブに挿入してください。
604=ドライブ内のディスクは読み取り専用です(%s)。
605=スタートページ
606=ステレオ
607=ジョイントステレオ
608=デュアルチャネル
609=モノラル
610=ディスクにファイルを追加するには、リストからセッションを選択し、「インポート」をクリックしてディスク上の以前のファイルをインポートしてください。
611=新しいディスクを作成する場合は、「キャンセル」をクリックしてください。
612=終了
613=フォルダ内
614=選択したファイルは光ディスクに書き込めません。ファイルを解凍し、解凍したファイルを光ディスクに書き込んでください。
615=%d 個のファイル、%d 個フォルダ
616=フォルダが見つかりません。
617=出力タイプ
618=サンプルレート（Hz）
619=チャネル
620=ビットの深さ
621=形式
622=モード
623=ID3 V1を有効化
624=ID3 V2を有効化
625=著作権ビット
626=オリジナルビット
627=圧縮レベル
628=圧縮品質
629=%s エンコーダ設定
630=操作を中止しますか？
631=ファイルを選択した形式に変換できません。
632=イメージファイルの作成が正常に完了しました。
634=このオプションをオンにすると、AnyBurnはファイルレイアウトを最適化し、同一ファイルに対してディスク容量を一度だけ割り当てます。これにより必要なディスク容量を削減できますが、最適化に時間がかかる場合があります。
635=抽出に失敗しました。
636=パスワードを入力してください。
637=その他の設定
638=抽出が完了しました！
639=抽出はキャンセルされました！
640=メッセージ
641=合計 %d 件のメッセージ。
642=メッセージ
643=普通
644=より良い
645=最高（最も遅い）
646=イメージ数：
647=現在のイメージ：
648=CDDB情報が正常に読み込まれました。
649=ボリューム数が制限を超えています。ボリュームサイズを大きくしてください。
650=イメージファイルの書き込みに失敗しました。
651=プロパティ
652=イメージファイルへの変更を書き込み中...
653=AnyBurnでファイルを開き、選択した形式で保存してください。
654=起動不可能なディスク
655=起動可能なディスク
656=起動不可能なイメージ
657=起動可能なイメージ
658=オーディオCDイメージ
659=ビデオCDイメージ
660=合計 %d KB、使用済み %d KB (%d%%)
661=合計 %d MB、使用済み %d MB (%d%%)
662=合計
663=ハイブリッドMac/PC
664=混合モード
665=空の
666=比率
667=合計 %d MB - - - %d %%
668=データ
669=ビデオ
670=音楽ディスク
671=Apple HFSイメージ
672=Apple HFS+イメージ
673=混合モードCDイメージ
674=ブート可能
675=Xbox DVDイメージ
676=フロッピーディスクイメージを保存しています...
677=フロッピーディスクイメージを読み込んでいます...
678=フロッピーディスクがフォーマットされていないか、ディスクが不良です。
679=ブート情報を追加します...
680=ブート情報を保存します...
681=ブート情報を削除します...
682=ブート情報を削除してもよろしいですか？
683=ブートイメージファイルを編集します...
684=名前を変更します
685=ブート
686=保存先イメージファイル
687=イメージファイル名を選択
688=イメージファイルの種類を選択
689=イメージファイル設定
690=パスワード保護を有効化
691=パスワードを入力
692=パスワードを認証
693=パスワードを入力してください：
694=パスワードを再入力してください：
695=新しいパスワードを入力してください：
696=新しいパスワードを再入力してください：
697=ファイルを開くにはパスワードを入力してください：
698=2つのパスワードが一致しません。
699=複数ボリュームのイメージファイルを開く準備ができました。AnyBurnを続行するにはこのボリュームが必要です。
700=マルチボリュームイメージファイルを編集、変換、またはマウントする前に、すべてのボリュームを同じフォルダーに配置し、他のプログラムによってボリュームが開かれていないことを確認してください。
701=ボリュームパス：
702=ボリュームが見つからないか開けない：
703=アクセスできないボリュームをスキップ
704=イメージファイルを複数のボリュームに分割することを選択しました。\r\nボリューム名は次のようになります:\r\n
705=ソースファイルまたは保存先ファイルは複数ボリュームのイメージファイルです。別のファイル名で保存する必要があります。
706=パスワード保護や複数ボリュームのサポートなど、一部の高度な機能が有効になっています。イメージファイルをDAAファイルに保存する必要があります。
707=ボリュームサイズを空にすることはできません。
708=ボリュームサイズの値が無効です。\r\nドロップリストから値を選択するか、直接入力してください。\r\n\r\n例:\r\n\r\n10,485,760 または 10240K または 10M\r\n\r\n注: サイズは 128K 以上 65536M (64G) 以下である必要があります。
709=自動検出
710=書込
711=MS-DOSファイルの読み込み中にエラーが発生しました。
712=FreeDOSファイルをUSBドライブに書き込んでいます...
713=MS-DOSファイルをUSBドライブに書き込んでいます...
714=FreeDOS起動可能なUSBドライブを作成
715=MS-DOS起動可能なUSBドライブを作成
716=コンパクトディスクは選択されていませんコンパクトディスクが選択されていません。。
717=トラック #%02d を %s に抽出しています...\r\n
718=CDDB情報を読み込んでいます...
719=光学ドライブ
720=ハードドライブ
721=正常ブロック
722=問題のあるブロック
723=不良ブロック
724=未テストブロック
725=正常セクタ
726=問題のあるセクタ
727=不良セクタ
728=テストされていないセクター
729=合計1セクター
730=合計 %d セクター
731=1 ブロック = %d セクター
732=セクター %I64d から %I64d をテストしています...
733=セクター %I64d の読み取りには %d 回の試行が必要でした。
734=セクター %I64d から %I64d の読み取りには %d 回の試行が必要でした。
735=セクター %I64d の読み取りに失敗しました。
736=セクター %I64d から %I64d の読み取りに失敗しました。
737=ディスク表面テストを開始しました。
738=ディスク表面テストはキャンセルされました。
739=ディスク表面テストが完了しました。
740=残り時間：
741=スピード
742=完了したセクター
743=ドライブを選択してください：
744=ドライブを選択
745=選択したドライブ：
746=ドライブを変更
747=ドライブが選択されていません
748=%s から %s へ
749=開始
750=停止
751=ディスクタイプ
752=ディスク表面テスト
753=ディスクメーカー
754=トラック数
755=セッション数
756=表面テストをキャンセルしますか？
757=開始セクター
758=終了セクター
759=セクターサイズ
760=総セクター
761=容量
762=Rawディスクイメージファイル
763=ブラウズ
764=その他の選択肢
765=音量調整値は 1% ～ 999% の間でなければなりません。
766=音量調整
767=ステップ %d:
768=USBドライブ内のすべてのデータが破棄されます。続行しますか？
769=USBドライブ情報の読み取りに失敗しました:%s
770=USBドライブのクリーニングが正常に完了しました。
771=USBドライブのクリーニングに失敗しました。
772=USBドライブをクリーン
773=CDDBサーバーの設定
774=CDDBサーバーURL
775=データトラック内のファイルをリストできませんデータトラック内のファイルを一覧表示できません。。
776=AnyBurnは次のパーティション内のファイルを一覧表示できません：
777=ファイルを準備しています...
778=AnyBurn Proをお試しいただきありがとうございます！
779=Anyburn Proの試用版をご利用いただいております。評価目的でのみご利用いただけます。この通知とすべての制限を解除するには、フルバージョンをご購入ください。
780=ユーザー名を入力してください。
781=ユーザー名の長さは32を超えることはできません。
782=ユーザー名またはライセンスコードは無効です。
783=購入していただきありがとうございます。
784=この機能はAnyBurn Proでのみご利用いただけます。この機能を使用するには、AnyBurn Proにアップグレードしてください。
785=この機能はフルバージョンでのみご利用いただけます。ご利用いただくにはフルバージョンをご購入ください
786=フルバージョンを購入します
787=ライセンスコードを入力します
788=トライアルバージョンを続行します
789=ライセンス：
790=体験版
791=有効期限：
792=期限切れ
793=上位フォルダへ移動
794=フォルダパネルの表示/非表示
795=表示スタイルを変更
796=ディスク情報の読み取りエラー。ディスクが破損しているか、サポートされていません。
797=ディスク
798=ログをファイルに保存
799=メッセージをクリア
800=マルチセッションイメージの書き込みはサポートされていません。
801=CD Extraイメージの書き込みはサポートされていません。
802=これはハードドライブイメージファイルです。ハードドライブまたはUSBドライブに書き込んでください。
803=イメージファイルをCD、DVD、またはBlu-rayディスクに書き込む
804=イメージファイル内のファイルを参照または抽出
805=イメージファイルを編集
806=イメージファイルを他の形式に変換
807=イメージファイルをUSBドライブに書き込む
808=何もしません
809=オーディオコンバーター
810=以下のファイルは既に追加されています：
811=次のファイルのデコード中にエラーが発生しました：
812=追加されたファイルはありません。
813=選択されたファイルがありません。
814=出力フォルダを指定してください。
815=合計ファイル数: %d
816=オーディオファイルの変換が正常に完了しました。
817=オーディオファイルの変換が完了しました。
818=オーディオファイルの変換はキャンセルされました。
819=合計 %d ファイル、完了した %d ファイル、失敗した %d ファイル。
820=オーディオファイルの変換中にエラーが発生しました。
821=オーディオファイルの変換中にエラーが発生しました。
822=状態
823=エラー
824=完了
825=ファイル情報...
826=ファイルの場所を開く
827=リストから削除
828=リストをクリア
829=合計進捗状況:
830=オーディオファイルを変換しています...
831=オーディオファイル形式の変換
832=変換中...
833=%s を %s に変換しています...
834=ソースファイルと保存先ファイルのパス名を同じにすることはできません。
837=すべて選択(&L)\tCtrl+A
838=選択範囲を反転(&I)
839=USBドライブにWindowsをインストール
840=イメージファイル情報を読み込んでいます...
841=有効なWindowsインストールISO、ESD、またはWIMファイルを選択してください。
842=選択されたOS
843=保存先ドライブ
844=ブートモード
845=ドライブへのアクセス中にエラーが発生しました。
846=ドライブの初期化中にエラーが発生しました。
847=ドライブにパーティションを作成しています...
848=パーティションの作成が正常に完了しました。
849=パーティションの作成に失敗しました。
850=パーティションをフォーマットしています...
851=フォーマットに失敗しました。
852=フォーマットが正常に完了しました。
853=%C: がパーティションに割り当てられます。
854=ドライブにブート情報を書き込んでいます...
855=ブート情報の書き込みが正常に完了しました。
856=ブート情報の書き込み中にエラーが発生しました。
857=ブートセクターの更新中にエラーが発生しました。
858=インストール用のドライブの準備中にエラーが発生しました。
859=イメージの適用に失敗しました。
860=espパーティションのマウントに失敗しました。
861=USBドライブへのWindowsのインストールが正常に完了しました。
862=USBドライブへのWindowsのインストールに失敗しました。
863=適用中
864=イメージを %s に適用しています...
865=イメージの適用が正常に完了しました。
866=Windows AIKをインストールしてください。
867=Windows ADKをインストールしてください。
868=%s の初期化中にエラーが発生しました。
869=イメージのマウントに失敗しました。
870=適用中にエラーが発生しました
871=タスク
872=フロッピーディスクをイメージファイルにコピー
873=イメージファイルをフロッピーディスクに書き込む
874=DISM Tool
875=USBドライブからWindows 11/10/8/7/Vistaをセットアップするにはどうすればいいですか？
876=USBドライブからWindows XPをセットアップするにはどうすればいいですか？
877=USBドライブからLinuxをセットアップするにはどうすればいいですか？
878=APFSイメージ
879=UDFリビジョン
880=最新の状態を保ちます
881=スタートページへ移動
882=使用済み %d MB - - - %d %%
883=ディスクは書き込み可能ではありません。
884=書込ドライブが選択されていません
885=ディスク容量の自動検出に失敗しました。
886=ディスク
887=書込ドライブなし
888=ファイルをコピーしています...
889=ファイルシステムがNTFSに変更されます。
890=未割り当て領域
891=セクター数
892=パーティションスキーム
893=パーティションタイプ
894=パーティションサイズ
895=ファイルシステムの制限により、一部の大きなファイルはドライブにコピーできません。
896=Anyburn Proへのアップグレード
897=パスワードを追加
898=パスワードを変更
899=マルチセッションイメージ
900=マルチセッション
901=セッションを選択...
902=パーティションを選択...
903=合計 %d セッション
904=セッション %d / %d
905=合計 %d 個のパーティション
906=合計 1 パーティション
907=イメージを選択...
908=%d のイメージ %d
909=合計 %d 枚のイメージ
910=パーティション %d / %d
911=合計1枚のイメージ
912=DD 書き込み
913=無料版
914=圧縮されたイメージファイルを解凍して書き込んでいます...
915=md5チェックサムを更新しています...
916=MP3 CD DVDの書き込み
917=音楽ファイルとフォルダを追加
918=プロジェクトに音楽ファイルがありません。ディスクを書き込む前にファイルを追加してください。
919=除去
920=上に移動
921=下に移動
922=合計 %d ファイル、%s
923=次のファイルは有効ではないか、サポートされていない音楽ファイルです。
924=QCOW仮想ディスクイメージ
926=メディア容量の設定
927=定義済み
928=QCOW 仮想ディスクイメージ
929=Parallels 仮想ディスクイメージ
930=CRC が不正です。
931=ファイルが破損している可能性があります。
932=言語とフォント
933=フォントの変更
934=フォント名とサイズ
935=デフォルトフォント
936=コピー元ファイルを指定してください。
937=コピー先ファイルを指定してください。
938=はい
939=いいえ
940=ソースドライブまたはパーティションは現在 Windows システムで使用されています。別のドライブまたはパーティションを選択するか、レスキューメディアを使用してシステムを起動してください。
941=ソースドライブは現在 Windows システムで使用されています。別のドライブを選択するか、レスキューメディアを使用してシステムを起動してください。
942=保存先ドライブは現在 Windows システムで使用されています。別のドライブを選択するか、レスキューメディアを使用してシステムを起動してください。
943=AnyBurn 拡張イメージファイル
944=%s 個のファイルのみ有効です
945=ディスクイメージファイル
946=ソースドライブ
947=保存先ドライブ
948=%d 個のパーティション
949=ハードディスクまたはパーティションのイメージファイルを選択してください。
950=保存先ファイルはソースパーティションまたはドライブに保存できません。別のパーティションまたはドライブに保存してください。
951=続行するには、少なくとも1つのパーティションを選択する必要があります。
952=イメージファイルを保護するには、パスワードを入力してください。
953=2つのパスワードが一致しません。
954=ソースイメージファイルを保存先ドライブに置くことはできません。別のドライブを保存先ドライブとして選択するか、ソースファイルを別のドライブに置いてください。
955=ソースドライブのセクターサイズと保存先ドライブのセクターサイズは同じである必要があります。
956=選択されたソースパーティション:
957=選択されたソースドライブが変更されています。再選択してください。
958=選択された保存先ドライブが変更されています。再選択してください。
959=リストからソースドライブを選択してください:
960=リストから保存先ドライブを選択してください:
961=ドライブが見つかりません！
962=コピー先ドライブはソースドライブと同じにはできません。
963=AnyBurn はコピー先ドライブへの書き込みを開始します。続行しますか？
964=ソースドライブ内のすべてのパーティションがコピーされます。
965=ドライブ内のパーティションは、以下の通りです。
966=イメージファイル内のパーティションは、以下の通りです。
967=コピー先ドライブ内のすべてのパーティションが上書きされます。
968=赤色で表示されているパーティションはすべて上書きされます。
969=パーティションは上書きされます。
970=コピー先ドライブ内のすべてのデータが上書きされます。続行しますか？
971=コピー先ドライブの以下のパーティションが上書きされます！続行しますか？
972=バッファからのデータ読み取り中にエラーが発生しました。
973=ドライブからイメージファイルへのコピーを開始しています…
974=イメージの復元を開始しています…
975=コピーは正常に完了しました。
976=復元は正常に完了しました。
977=ドライブのバックアップに失敗しました。
978=ドライブへのイメージの復元に失敗しました。
979=インテリジェントモード
980=コピー先ドライブに十分な空き容量がありません。
981=ドライブ情報を読み込んでいます...
982=ソースドライブのセクタ %016I64X を読み取る際にエラーが発生しました。
983=セクタ %016I64X でコピー先ドライブへの書き込みエラーが発生しました。
984=イメージファイル内のパーティション
985=ドライブイメージファイルの保存場所を選択してください。
986=イメージファイルのパス名
987=イメージファイルの種類
988=イメージファイルをパスワードで保護
989=パスワードを再入力
990=ディスクイメージファイルを選択:
991=イメージファイルサイズ
992=ディスクの説明
993=ディスク容量
994=ファイルの書き込みを開始...
995=ドライブ [%C:] 内のファイルをスキャンしています...
996=USBドライブ内のすべてのファイルがイメージファイルにコピーされます。USBドライブにWindowsまたはLinuxのインストールパッケージが含まれている場合、イメージファイルは起動可能です。
997=進行状況
998=ファイル名は空欄にできません。
999=USBドライブからISOファイルを作成
1000=中止
1001=USBドライブが検出されませんでした。
1002=設定
1003=USBドライブをイメージファイルにバックアップ
1004=USBドライブにイメージファイルを復元
1005=イメージファイル情報
1006=ISOファイルの書き込み中...
1007=ファイルの書き込みが正常に完了しました。
1008=製品情報
1009=ライセンス情報
1010=カスタマイズ
1011=Windows インストールをカスタマイズ
1012=4GB 以上のメモリ、TPM 2.0、セキュアブートの要件を削除します。
1013=オンラインアカウントの要件を削除します。
1014=ユーザー名でローカルアカウントを作成:
1015=%s の ISO ファイルを選択してください。
1016=ソース USB ドライブ
1017=出力ファイル
1018=ファイル形式
1019=ドライブ文字
1020=ドライブ文字
1021=ボリュームラベル
1022=パーティション
1023=現在開いているパーティション
1024=パーティション情報
1025=ファイルは暗号化されています。
1026=ハードドライブ情報
1027=パーティションテーブルなし
1028=クラスタサイズ
1029=使用領域
1030=空き領域
1031=<なし>
1032=選択したUSBドライブからISOファイルを作成できません。
925=Parallels 仮想ディスクイメージ
1033=ISOファイルをダウンロード
1034=プライバシー設定をスキップ
1035=診断データ、個人入力、位置情報データを Microsoft に送信しないでください。
1036=選択したイメージをインストール
1037=自動 BitLocker デバイス暗号化の無効化
1038=地域設定を現在のユーザーの設定と同じ値に設定
1039=ISO ファイルリンク情報の確認に失敗しました。
1040=ISO ファイルリンクを読み込んでいます...
1041=クリックするとISOファイルのダウンロードページに移動します
[MENU_196]
|1=オプション(&O)
32786=設定...
|2=ヘルプ(&H)
32789=オンラインヘルプ(&O)
32790=製品とサポート
32791=更新の確認(&U)...
32787=AnyBurnホームページ(&H)
16=AnyBurnについて(&A)...
33033=ISO ファイルをダウンロード...
[MENU_158]
32775=大きいアイコン(&G)
32772=小さいアイコン(&M)
32773=一覧(&L)
32774=詳細(&D)
[MENU_184]
32778=<トラック番号>
32779=<トラックタイトル>
32780=<トラックアーティスト>
32781=<トラック作曲者>
32782=<アルバムタイトル>
32783=<アルバムアーティスト>
32784=＜アルバム作曲家＞
[DIALOG_100]
0=Anyburnについて
[DIALOG_129]
1016=ディスクにイメージファイルを書き込む
1001=ディスクにファイル/フォルダを書き込むか追記
1019=オーディオCDに音声ファイルを書き込む
1020=書き換え可能なディスクを消去
1041=イメージファイルにディスクをコピー
1042=別のディスクにディスクをコピー
1008=オーディオCDから音声ファイルへリッピング
1007=イメージファイル形式を変換
1003=ファイル/フォルダからイメージファイルを作成
1006=ドライブ/ディスク情報の表示
1219=タスクを選択してください：
1004=起動可能なUSBドライブを作成
1009=イメージファイルの参照/抽出
1010=イメージファイルを編集
1011=ディスク表面テスト
1012=オーディオ形式を変換...
[DIALOG_132]
1061=追加
1062=除去
1006=プロパティ
1094=書込ドライブ：
1008=その他
[DIALOG_133]
1061=追加
1062=除去
1063=プロパティ
1064=上に移動
1065=下に移動
1094=書込ドライブ：
[DIALOG_130]
1073=書き込まれたデータの検証
1087=書き込み後にディスクを取り出す
1018=ディスクをファイナライズします（これ以上の書き込みはできません）
1000=その他の設定...
1082=ソースイメージファイル：
1085=設定：
1086=書込速度を選択：
1083=書込ドライブ：
1084=書込ドライブを選択：
1081=イメージファイルを選択：
1281=空のディスクまたは書き換え可能なディスクをドライブに挿入し、「今すぐ書き込み」をクリックしてください。
[DIALOG_134]
1083=書込ドライブ：
1220=消去設定：
1236=消去方法：
1237=消去速度：
1235=書込ドライブを選択：
1087=消去後にディスクを取り出す
[DIALOG_131]
1078=情報：
1205=進捗：
[DIALOG_136]
1073=書き込まれたデータの検証
1012=コピー前に一時ファイルを作成
1087=書き込み後にディスクを取り出す
1018=ディスクをファイナライズします（これ以上の書き込みはできません）
1000=その他の設定...
1221=ソースドライブ：
1230=ソースドライブ：
1223=書込設定：
1240=保存先ドライブ：
1241=書込速度：
[DIALOG_135]
1221=ソースドライブ：
1084=ソースドライブを選択：
[DIALOG_140]
1225=ドライブ：
1226=情報タイプ：
1022=ドライブ情報を表示
1023=ディスク情報を表示
1231=ドライブを選択：
[DIALOG_141]
1024=製造元とモデル：
1026=ファームウェアリビジョン：
1028=シリアル番号：
1030=日時：
1032=バッファ容量：
1034=対応メディアの読み取り：
1036=対応メディアの書き込み：
1038=読込速度：
1039=書込速度：
[DIALOG_142]
1047=ディスクの種類：
1049=製造元：
1051=セッション数：
1053=トラック数：
1055=空き容量：
1057=使用容量：
1000=ディスクをファイナライズ...
[DIALOG_139]
1082=ソースイメージファイル：
1232=ソースイメージファイルを選択
[DIALOG_176]
1230=ソースドライブ：
[DIALOG_177]
1000=構成...
1229=エンコーダ設定：
1186=出力形式を選択：
1189=リッピング先：
1187=出力モードを選択：
1190=出力ファイル名形式：
1191=プレビュー：
1196=リッピングするフォルダを選択：
[DIALOG_198]
1246=ソースイメージファイルまたはコンパクトディスク：
1247=イメージファイル：
1248=コンパクトディスク：
1240=保存先USBドライブ：
1249=設定：
1250=書き込み方法：
1253=ファイルシステム：
1423=ブートモード：
1001=その他の設定...
[DIALOG_273]
1070=リフレッシュ
1410=イメージをUSBドライブに書き込んだり、起動可能なUSBドライブを作成したりした後、ドライブが使用できなくなったり、容量が誤って報告されたりした場合は、次の手順に従って回復してください。
1411=USBドライブを接続
1412=リストからUSBドライブを選択してください。ドライブがリストにない場合は、「更新」ボタンをクリックしてください。
1422=USBドライブ内のすべてのデータを消去するには、「USBドライブを消去」ボタンをクリックします。
1413=警告:ドライブ内のすべてのデータは破棄されます。
1414=USBドライブを取り外し
1415=USBドライブを再度接続し、通常どおりWindowsを使用してUSBドライブをパーティション分割および/またはフォーマットします。
1416=USBドライブをクリーニングしています。お待ちください...
[DIALOG_202]
1262=イメージを選択：
[DIALOG_203]
1267=抽出先(フォルダーが存在しない場合は作成されます)：
1264=ファイルとフォルダ：
1260=イメージファイル内のすべてのファイルとフォルダを抽出
1261=選択したファイルとフォルダのみを抽出
1265=抽出オプション：
1012=抽出後にフォルダを開く
1013=既存のファイルを上書き
[DIALOG_275]
1439=ソースファイル：
1440=ファイルを追加...
1001=リストから削除
1002=リストをクリア
[DIALOG_286]
1448=構成...
1443=出力形式：
1186=出力形式を選択：
1444=出力フォルダ：
1445=変換したファイルを入力フォルダに置く
1446=出力フォルダを指定：
[DIALOG_279]
1246=Windowsをインストールするソースを選択：
1469=イメージファイルを選択：
1465=インストールするWindowsシステムを選択
1240=保存先のUSBドライブを選択：
1012=USBハードドライブの一覧
1249=設定：
1423=ブートモード：
[DIALOG_318]
1094=書込ドライブ：
[DIALOG_171]
1012=このメッセージを再度表示しない
[DIALOG_170]
7=いいえ
1=はい
1143=ファイルが存在します：
1158=置き換え：
1159=名前：
1147=サイズ：
1161=修正：
1144=名前：
1163=サイズ：
1164=修正：
1018=今後は聞かない
3=すべて「はい」
8=すべて「いいえ」
[DIALOG_162]
0=ラベルを変更
1103=新しいラベルを入力してください：
[DIALOG_193]
0=パスワードを変更
1012=パスワードを表示
[DIALOG_194]
0=パスワードを入力
1012=パスワードを表示
[DIALOG_175]
0=オンラインアップグレード
1183=通知しない
1184=後で通知する
[DIALOG_169]
0=その他のラベル
1290=システムID：
1291=ボリュームセットID：
1292=出版者ID：
1293=データ作成者ID：
1294=アプリケーションID：
1295=著作権ID：
1296=抄録ID：
1297=書誌ID：
[DIALOG_163]
1121=ボリューム日時：
1126=ファイル日時：
1122=作成日時
1123=変更日時
1124=有効日時
1125=有効期限
1127=最新の状態に保つ
1128=元のファイルの時刻を使用する
1129=設定：
[DIALOG_164]
1130=ラベル：
1000=その他のラベル...
1131=CD/DVDファイルシステム：
1132=ISO9660ファイル名：
1133=Jolietファイル名：
1134=その他：
1104=DOS（8.3）
1105=標準（30）
1106=ロング（221）
1107=小文字を許可
1108=標準（64）
1109=ロング（110）
1347=ブート可能
1014=Xbox DVD
[DIALOG_195]
1214=圧縮：
1215=圧縮レベル：
1216=パスワード保護：
1012=パスワード保護を有効化
1000=パスワードを変更...
1217=複数のボリューム：
1013=複数のボリュームに分割
1014=ボリュームごとに一時停止
1218=ボリュームサイズ(バイト、K は 1024、M は 1024K、G は 1024M を意味します)：
1134=その他：
1018=ファイルの最適化を有効化
[DIALOG_161]
0=ファイル/フォルダの名前を変更
[DIALOG_187]
0=インポートセッション
1=インポート
1070=リフレッシュ
1166=検出されたメディア：
1286=書込：
[DIALOG_174]
1181=オンラインアップグレード：
1018=アップデートを自動的に確認
1000=今すぐ確認...
1001=デフォルトのアプリケーション構成を復元
1183=ドラッグアンドドロップのデフォルトアクション：
1368=ユーザーインターフェイス：
1012=ユーザーインターフェースの設定を記憶
1182=シェル統合：
1019=シェル統合を有効化
[DIALOG_199]
1131=デフォルトのファイルシステム：
1132=ISO9660ファイル名：
1104=DOS（8.3）
1105=標準（30）
1106=ロング（221）
1107=小文字を許可
1133=Jolietファイル名：
1108=標準（64）
1109=ロング（110）
1000=デフォルトを復元
[DIALOG_259]
1180=書込設定：
1073=書き込まれたデータの検証
1087=書き込み後にディスクを取り出す
1182=バッファサイズ（8MB～1024MB）：
1088=ディスクをファイナライズします（これ以上の書き込みはできません）
[DIALOG_282]
1432=出力ファイル：
1433=出力ファイル形式：
1187=出力ファイルモード：
1000=構成...
1434=出力ファイル名形式：
1435=CD情報：
1012=オーディオCDの書き込み時にCDテキストを書き込む
1013=ネット経由でCDDB情報を読み込む
1436=プレビュー：
1001=構成...
[DIALOG_260]
1367=一時フォルダ：
1369=システムの一時フォルダを使用する場合は空白のままにしてください
1411=ダークモードのサポートを有効化
[DIALOG_165]
1141=アルバムタイトル：
1142=アーティスト：
1143=作曲家：
1144=UPC：
[DIALOG_166]
1145=トラックタイトル：
1146=ISRC：
1144=作曲家：
1142=アーティスト：
1147=一時停止：
[DIALOG_185]
0=書込設定
1087=書き込み後にディスクを取り出す
1013=シミュレーション書込
1198=コピー数：
1199=複数のドライブに同時に書き込みます（以下のリストからドライブを選択してください）
[DIALOG_186]
0=次のディスクを挿入してください
1202=ソースファイル：
1203=書込ドライブ：
1204=ソースファイル：
1205=バーナードライブ：
1206=ソースドライブ：
1207=ソースドライブ：
[DIALOG_207]
0=ファイルをどのように開きますか？
1012=選択内容を記憶し、今後確認しない
1185=選択したイメージファイルをどのように開きますか？
[DIALOG_250]
0=ブート情報を追加
1167=ブート情報ソースを選択：
1355=ファイル：
1356=フロッピードライブ：
[DIALOG_249]
1354=ディスク容量：
1012=デフォルトとして設定
[DIALOG_229]
1145=トラックタイトル：
1142=アーティスト：
1143=コメント：
[DIALOG_228]
1141=アルバムタイトル：
1343=年：
1143=ジャンル：
[DIALOG_227]
1330=含まれるもの：
1331=合計サイズ：
1332=イメージファイルサイズ：
1333=解凍されたISOサイズ：
1334=比率：
1335=アーカイブタイプ：
[DIALOG_226]
1327=ファイルのコメント：
1000=クリップボードにコピー
1001=ファイルから読み込み...
[DIALOG_258]
0=起動可能なUSBドライブを作成するためのソースを選択
1246=ソースを選択：
1247=イメージファイル：
1248=コンパクトディスク：
1249=現在の編集：
[DIALOG_287]
0=ファイル情報
1449=ファイルタイプ：
1450=場所：
1332=サイズ：
1451=変更時間：
1452=タイトル：
1142=アーティスト：
1453=アルバム：
1454=間隔：
1299=サンプルレート（Hz）：
1300=チャンネル：
1301=ビット深さ：
[DIALOG_281]
0=ライセンス情報を入力
1466=ユーザー名とライセンスコードを入力：
1467=ユーザー名：
1468=ライセンスコード：
[DIALOG_304]
1488=ドライブで作成されるパーティション：
1489=ドライブ容量：
1362=総セクター：
1496=情報のドライブ：
1497=パーティション設定：
1493=ボリュームラベル：
[DIALOG_324]
1012=ドライブイメージファイルを複数のファイルに分割します
1013=インテリジェントコピーモードを有効にします。使用済みセクターのみがコピーされます。Windowsのページファイルはコピーされません。これにより、イメージファイルのサイズとバックアップ時間を削減できます（FATおよびNTFSパーティションのみ）。
